window.PSPS_SEED = [
 {
  "w": "اعتياد",
  "def": "روږدېدنه، په نشای شيانو اموخته کېدل",
  "syn": ""
 },
 {
  "w": "انڈکس",
  "def": "ويى لړ، نوم لړ، لښتېليک، کټکيزه",
  "syn": ""
 },
 {
  "w": "آستاں",
  "def": "ستانه، دلبار، درشل",
  "syn": ""
 },
 {
  "w": "اُبال",
  "def": "ځوښت، ځوښ، ايشاند، خوټ، خوټکېدنه",
  "syn": ""
 },
 {
  "w": "اُبالنه",
  "def": "ځوښړه، يشاند، يشېدنه",
  "syn": ""
 },
 {
  "w": "اُترائى",
  "def": "ځوړ، ځوېړ، مخ په ښکته",
  "syn": ""
 },
 {
  "w": "اُلو",
  "def": "چړکنده، گونگ، گونگے",
  "syn": ""
 },
 {
  "w": "اُون",
  "def": "ورگ، وړۍ",
  "syn": ""
 },
 {
  "w": "ابتدائى",
  "def": "پيليز، لومړنے، وړومبے، وړومبنے",
  "syn": ""
 },
 {
  "w": "ابتکار",
  "def": "نوښتگر، نوې اېستونکے",
  "syn": ""
 },
 {
  "w": "ابتلا",
  "def": "ازمېښت، ازماينه",
  "syn": ""
 },
 {
  "w": "ابتھاج",
  "def": "خوشالی، خوښی، سوکالی",
  "syn": ""
 },
 {
  "w": "ابد",
  "def": "تل تر تله، پا يښته، تلپا تې",
  "syn": ""
 },
 {
  "w": "ابداع",
  "def": "نوې ايستنه، نوښت، نوکار، نوچار",
  "syn": ""
 },
 {
  "w": "ابديت",
  "def": "تلتيا، پاتې والے",
  "syn": ""
 },
 {
  "w": "ابدی",
  "def": "تلپاتې، مدام، تلن",
  "syn": ""
 },
 {
  "w": "ابدی زندگی",
  "def": "تلژوند، تلژوانده",
  "syn": ""
 },
 {
  "w": "ابرالود",
  "def": "وريځ، اوريځ",
  "syn": ""
 },
 {
  "w": "ابرو",
  "def": "پت، ناموس",
  "syn": ""
 },
 {
  "w": "ابرومند",
  "def": "پتيال، پتوال، پتمن",
  "syn": ""
 },
 {
  "w": "ابشار",
  "def": "کړونگه، زاوو، څاوو، چړوبے، چړچوړ",
  "syn": ""
 },
 {
  "w": "ابلاغ",
  "def": "رساوے، رسونه، خورونه، خپرونه",
  "syn": ""
 },
 {
  "w": "ابلق",
  "def": "ټکی ټکی، پټې پټې، برگ، برگ بروگ",
  "syn": ""
 },
 {
  "w": "ابلق ايام",
  "def": "ورځچارے، وخت چارے، ورځ او شپه",
  "syn": ""
 },
 {
  "w": "ابلق چشم",
  "def": "گلالے، ښيايسته ، ښکلوسترگو واله",
  "syn": ""
 },
 {
  "w": "ابن الوقت",
  "def": "ورځچارے، وخت چارے",
  "syn": ""
 },
 {
  "w": "ابناء",
  "def": "اوبخوڅه، په اوچه کې ننوتې اوبه",
  "syn": ""
 },
 {
  "w": "ابهام",
  "def": "اړنگ دړنگ، شکمن، نابشپړ، ناڅرگند، وسوسه",
  "syn": ""
 },
 {
  "w": "اپارتائڈ",
  "def": "بېلوال ، اپرتاد",
  "syn": ""
 },
 {
  "w": "اپارتائسٹ",
  "def": "بېلواله ، نسل پرست",
  "syn": ""
 },
 {
  "w": "اپريشن تهيٹر",
  "def": "پرهارتون، پرهارخونه",
  "syn": ""
 },
 {
  "w": "اپنڈيکس",
  "def": "نسليکه، کلموړه",
  "syn": ""
 },
 {
  "w": "اتباع",
  "def": "پلتگی، پلگری، پلښت، پليونی، ايلای ، ايلتوب",
  "syn": ""
 },
 {
  "w": "اتحاد",
  "def": "يو والے، يوون، ملتيا، لاس يوے، همتړونے، همتړے، ټلوالى، انډيوالی",
  "syn": ""
 },
 {
  "w": "اتش فشاں",
  "def": "اور ورين غر، گوگړغر، اورشيندے غر، اورين غر",
  "syn": ""
 },
 {
  "w": "اتصال",
  "def": "نښت، نښته، نښتون، تړنځے، ملښت، يوځاينه، پېوستون",
  "syn": ""
 },
 {
  "w": "اتفاق",
  "def": "يوون، ملتيا، يوواله، يوتيا، لاس يوے",
  "syn": ""
 },
 {
  "w": "اتفاق راۓ",
  "def": "ټولمنلتيا، يو غږ",
  "syn": ""
 },
 {
  "w": "اتفاقاّ",
  "def": "ناڅاپه، بې تمې، بې ارادې",
  "syn": ""
 },
 {
  "w": "اتفاقی",
  "def": "ناځاپه، ناببرے",
  "syn": ""
 },
 {
  "w": "اتهليٹ",
  "def": "پېشاند، ځغلاند،څوک چې منډې او تېزې منډې وهى",
  "syn": ""
 },
 {
  "w": "اتھارٹی",
  "def": "واکواله، چارواله",
  "syn": ""
 },
 {
  "w": "اٹل",
  "def": "نه شنونے، نه تجزيه کيدونکے، اټل",
  "syn": ""
 },
 {
  "w": "اٹوميٹک",
  "def": "پخپله، اتومات ، خودکار",
  "syn": ""
 },
 {
  "w": "اثاثه",
  "def": "توښه، مال دولت، د کور کالى، کډې کوډې",
  "syn": ""
 },
 {
  "w": "اثار",
  "def": "ښکالو، الامه، بوياره، نښې نښانې، اروے، بولغه",
  "syn": ""
 },
 {
  "w": "اثارقديمه",
  "def": "لرغونې نړاندې، لرغونې پاتې شونې، اکره",
  "syn": ""
 },
 {
  "w": "اثبات",
  "def": "دليل راوړنه، سرتا رسونه، سپيناوے",
  "syn": ""
 },
 {
  "w": "اثر",
  "def": "اغېزه، ادرم، پدل، پازه، پياشه ، رښک",
  "syn": ""
 },
 {
  "w": "اثر پزير",
  "def": "اغېزمن، پازه لرونکے",
  "syn": ""
 },
 {
  "w": "اثنا",
  "def": "ترس، وخت",
  "syn": ""
 },
 {
  "w": "اجابت",
  "def": "منل، خوښه",
  "syn": ""
 },
 {
  "w": "اجاره",
  "def": "باړه ، اجاره ، ايمه",
  "syn": ""
 },
 {
  "w": "اجاره دار",
  "def": "باړه وال، ايمه دار، اجاره دار",
  "syn": ""
 },
 {
  "w": "اجاره دارى",
  "def": "باړه والی، اجاره داری",
  "syn": ""
 },
 {
  "w": "اجازت",
  "def": "پرېښه، ټاکه",
  "syn": ""
 },
 {
  "w": "اجتماع",
  "def": "ټولنه، غونډه",
  "syn": ""
 },
 {
  "w": "اجتماعى",
  "def": "ټولنيز، په گډه سره، ټولگير",
  "syn": ""
 },
 {
  "w": "اجتماعيت پسند",
  "def": "ټولنپال ، ټولنخوښے",
  "syn": ""
 },
 {
  "w": "اجتماعی اقتصاد",
  "def": "ټولنوټه، ټولوټه",
  "syn": ""
 },
 {
  "w": "اجتماعی ترقی",
  "def": "ټولوده، ټوليزه وده، ټوليزپرمخيون، ټوليزپرمختگ",
  "syn": ""
 },
 {
  "w": "اجتماعی منافع",
  "def": "ټولگټه، ټوليزه شتمنی، د ټولو خلکو گټه",
  "syn": ""
 },
 {
  "w": "اجتناب",
  "def": "پرهېز، ډډه، ځان ساتنه، غاړه غړونه، سرغړاوے، سرغړونه، ځان ژغورنه",
  "syn": ""
 },
 {
  "w": "اجتهاد",
  "def": "روايښ، هڅه، هاند، لټون",
  "syn": ""
 },
 {
  "w": "اجداد",
  "def": "زوزاد، پلار نيکونه",
  "syn": ""
 },
 {
  "w": "اجر",
  "def": "بدل، باړه، الېش",
  "syn": ""
 }
];
