window.PSPS_SEED = [
 {
  "w": "اعتياد",
  "def": "روږدېدنه، په نشای شيانو اموخته کېدل",
  "syn": ""
 },
 {
  "w": "انڈکس",
  "def": "ويى لړ، نوم لړ، لښتېليک، کټکيزه",
  "syn": ""
 },
 {
  "w": "آستاں",
  "def": "ستانه، دلبار، درشل",
  "syn": ""
 },
 {
  "w": "اُبال",
  "def": "ځوښت، ځوښ، ايشاند، خوټ، خوټکېدنه",
  "syn": ""
 },
 {
  "w": "اُبالنه",
  "def": "ځوښړه، يشاند، يشېدنه",
  "syn": ""
 },
 {
  "w": "اُترائى",
  "def": "ځوړ، ځوېړ، مخ په ښکته",
  "syn": ""
 },
 {
  "w": "اُلو",
  "def": "چړکنده، گونگ، گونگے",
  "syn": ""
 },
 {
  "w": "اُون",
  "def": "ورگ، وړۍ",
  "syn": ""
 },
 {
  "w": "ابتدائى",
  "def": "پيليز، لومړنے، وړومبے، وړومبنے",
  "syn": ""
 },
 {
  "w": "ابتکار",
  "def": "نوښتگر، نوې اېستونکے",
  "syn": ""
 },
 {
  "w": "ابتلا",
  "def": "ازمېښت، ازماينه",
  "syn": ""
 },
 {
  "w": "ابتھاج",
  "def": "خوشالی، خوښی، سوکالی",
  "syn": ""
 },
 {
  "w": "ابد",
  "def": "تل تر تله، پا يښته، تلپا تې",
  "syn": ""
 },
 {
  "w": "ابداع",
  "def": "نوې ايستنه، نوښت، نوکار، نوچار",
  "syn": ""
 },
 {
  "w": "ابديت",
  "def": "تلتيا، پاتې والے",
  "syn": ""
 },
 {
  "w": "ابدی",
  "def": "تلپاتې، مدام، تلن",
  "syn": ""
 },
 {
  "w": "ابدی زندگی",
  "def": "تلژوند، تلژوانده",
  "syn": ""
 },
 {
  "w": "ابرالود",
  "def": "وريځ، اوريځ",
  "syn": ""
 },
 {
  "w": "ابرو",
  "def": "پت، ناموس",
  "syn": ""
 },
 {
  "w": "ابرومند",
  "def": "پتيال، پتوال، پتمن",
  "syn": ""
 },
 {
  "w": "ابشار",
  "def": "کړونگه، زاوو، څاوو، چړوبے، چړچوړ",
  "syn": ""
 },
 {
  "w": "ابلاغ",
  "def": "رساوے، رسونه، خورونه، خپرونه",
  "syn": ""
 },
 {
  "w": "ابلق",
  "def": "ټکی ټکی، پټې پټې، برگ، برگ بروگ",
  "syn": ""
 },
 {
  "w": "ابلق ايام",
  "def": "ورځچارے، وخت چارے، ورځ او شپه",
  "syn": ""
 },
 {
  "w": "ابلق چشم",
  "def": "گلالے، ښيايسته ، ښکلوسترگو واله",
  "syn": ""
 },
 {
  "w": "ابن الوقت",
  "def": "ورځچارے، وخت چارے",
  "syn": ""
 },
 {
  "w": "ابناء",
  "def": "اوبخوڅه، په اوچه کې ننوتې اوبه",
  "syn": ""
 },
 {
  "w": "ابهام",
  "def": "اړنگ دړنگ، شکمن، نابشپړ، ناڅرگند، وسوسه",
  "syn": ""
 },
 {
  "w": "اپارتائڈ",
  "def": "بېلوال ، اپرتاد",
  "syn": ""
 },
 {
  "w": "اپارتائسٹ",
  "def": "بېلواله ، نسل پرست",
  "syn": ""
 },
 {
  "w": "اپريشن تهيٹر",
  "def": "پرهارتون، پرهارخونه",
  "syn": ""
 },
 {
  "w": "اپنڈيکس",
  "def": "نسليکه، کلموړه",
  "syn": ""
 },
 {
  "w": "اتباع",
  "def": "پلتگی، پلگری، پلښت، پليونی، ايلای ، ايلتوب",
  "syn": ""
 },
 {
  "w": "اتحاد",
  "def": "يو والے، يوون، ملتيا، لاس يوے، همتړونے، همتړے، ټلوالى، انډيوالی",
  "syn": ""
 },
 {
  "w": "اتش فشاں",
  "def": "اور ورين غر، گوگړغر، اورشيندے غر، اورين غر",
  "syn": ""
 },
 {
  "w": "اتصال",
  "def": "نښت، نښته، نښتون، تړنځے، ملښت، يوځاينه، پېوستون",
  "syn": ""
 },
 {
  "w": "اتفاق",
  "def": "يوون، ملتيا، يوواله، يوتيا، لاس يوے",
  "syn": ""
 },
 {
  "w": "اتفاق راۓ",
  "def": "ټولمنلتيا، يو غږ",
  "syn": ""
 },
 {
  "w": "اتفاقاّ",
  "def": "ناڅاپه، بې تمې، بې ارادې",
  "syn": ""
 },
 {
  "w": "اتفاقی",
  "def": "ناځاپه، ناببرے",
  "syn": ""
 },
 {
  "w": "اتهليٹ",
  "def": "پېشاند، ځغلاند،څوک چې منډې او تېزې منډې وهى",
  "syn": ""
 },
 {
  "w": "اتھارٹی",
  "def": "واکواله، چارواله",
  "syn": ""
 },
 {
  "w": "اٹل",
  "def": "نه شنونے، نه تجزيه کيدونکے، اټل",
  "syn": ""
 },
 {
  "w": "اٹوميٹک",
  "def": "پخپله، اتومات ، خودکار",
  "syn": ""
 },
 {
  "w": "اثاثه",
  "def": "توښه، مال دولت، د کور کالى، کډې کوډې",
  "syn": ""
 },
 {
  "w": "اثار",
  "def": "ښکالو، الامه، بوياره، نښې نښانې، اروے، بولغه",
  "syn": ""
 },
 {
  "w": "اثارقديمه",
  "def": "لرغونې نړاندې، لرغونې پاتې شونې، اکره",
  "syn": ""
 },
 {
  "w": "اثبات",
  "def": "دليل راوړنه، سرتا رسونه، سپيناوے",
  "syn": ""
 },
 {
  "w": "اثر",
  "def": "اغېزه، ادرم، پدل، پازه، پياشه ، رښک",
  "syn": ""
 },
 {
  "w": "اثر پزير",
  "def": "اغېزمن، پازه لرونکے",
  "syn": ""
 },
 {
  "w": "اثنا",
  "def": "ترس، وخت",
  "syn": ""
 },
 {
  "w": "اجابت",
  "def": "منل، خوښه",
  "syn": ""
 },
 {
  "w": "اجاره",
  "def": "باړه ، اجاره ، ايمه",
  "syn": ""
 },
 {
  "w": "اجاره دار",
  "def": "باړه وال، ايمه دار، اجاره دار",
  "syn": ""
 },
 {
  "w": "اجاره دارى",
  "def": "باړه والی، اجاره داری",
  "syn": ""
 },
 {
  "w": "اجازت",
  "def": "پرېښه، ټاکه",
  "syn": ""
 },
 {
  "w": "اجتماع",
  "def": "ټولنه، غونډه",
  "syn": ""
 },
 {
  "w": "اجتماعى",
  "def": "ټولنيز، په گډه سره، ټولگير",
  "syn": ""
 },
 {
  "w": "اجتماعيت پسند",
  "def": "ټولنپال ، ټولنخوښے",
  "syn": ""
 },
 {
  "w": "اجتماعی اقتصاد",
  "def": "ټولنوټه، ټولوټه",
  "syn": ""
 },
 {
  "w": "اجتماعی ترقی",
  "def": "ټولوده، ټوليزه وده، ټوليزپرمخيون، ټوليزپرمختگ",
  "syn": ""
 },
 {
  "w": "اجتماعی منافع",
  "def": "ټولگټه، ټوليزه شتمنی، د ټولو خلکو گټه",
  "syn": ""
 },
 {
  "w": "اجتناب",
  "def": "پرهېز، ډډه، ځان ساتنه، غاړه غړونه، سرغړاوے، سرغړونه، ځان ژغورنه",
  "syn": ""
 },
 {
  "w": "اجتهاد",
  "def": "روايښ، هڅه، هاند، لټون",
  "syn": ""
 },
 {
  "w": "اجداد",
  "def": "زوزاد، پلار نيکونه",
  "syn": ""
 },
 {
  "w": "اجر",
  "def": "بدل، باړه، الېش",
  "syn": ""
 },
 {
  "w": "اجرام فلکی",
  "def": "هسکروڼی، ستوری او ستورټوليزې",
  "syn": ""
 },
 {
  "w": "اجرت",
  "def": "مزدورى، اجوره، دياړى، اړه، باړه،  بابت، لاس گټه، لاسمزد",
  "syn": ""
 },
 {
  "w": "اجرتى قاتل",
  "def": "بسکر، څوک چې په پېسو مړی کوی",
  "syn": ""
 },
 {
  "w": "اجڑا",
  "def": "ويران، ويجار، وران ويجاړ",
  "syn": ""
 },
 {
  "w": "اجزا",
  "def": "توکى، ټوکړی، برخې",
  "syn": ""
 },
 {
  "w": "اجزائے ترکيبى",
  "def": "توکی، رغنده توکی",
  "syn": ""
 },
 {
  "w": "اجزائے کلام",
  "def": "وېنا توکى، ژبنى توکى",
  "syn": ""
 },
 {
  "w": "اجسام",
  "def": "تن، بدنونه، پږې، پژې",
  "syn": ""
 },
 {
  "w": "اجلاس",
  "def": "غونډه، ناسته، پېنډه، پنډار",
  "syn": ""
 },
 {
  "w": "اجمال",
  "def": "لنډيز، لنډون",
  "syn": ""
 },
 {
  "w": "اجمالاّ",
  "def": "په لنډو ټکو، په لنډو",
  "syn": ""
 },
 {
  "w": "اجناس",
  "def": "څيزونه، غله، غنم جوار",
  "syn": ""
 },
 {
  "w": "اجنبى",
  "def": "بورژلے، بورژنے، بل ځايگه، بل ځای، مساپر، پردے، بېديانے",
  "syn": ""
 },
 {
  "w": "اجير",
  "def": "باړه چی، مزدورکار",
  "syn": ""
 },
 {
  "w": "اجيرن",
  "def": "ناښه ، ناخوښ",
  "syn": ""
 },
 {
  "w": "اچانک",
  "def": "ناڅاپه، ناگومانه، ناگهانه،بېلهمه، سم د لاسه، ناببره، اينامه، نيامده",
  "syn": ""
 },
 {
  "w": "اچانک حمله",
  "def": "ورنډه، هپه، چپاو",
  "syn": ""
 },
 {
  "w": "احاط",
  "def": "انگڼ، غولے، چاپېرون، چاپېرےوربوے، .کېړ",
  "syn": ""
 },
 {
  "w": "احباب",
  "def": "ملگری، دوستان، اشنايان، ياران،  انډيوالان",
  "syn": ""
 },
 {
  "w": "احتجاج",
  "def": "غاو، ناخوښی ، ناخوښے",
  "syn": ""
 },
 {
  "w": "احتجاج کننده",
  "def": "غاوچی، غاوے",
  "syn": ""
 },
 {
  "w": "احتجاج نامه",
  "def": "غاو ليک",
  "syn": ""
 },
 {
  "w": "احتراز",
  "def": "ځان سا تنه، پال کونه،ډډه کونه، څنگ کونه، ځان ژغورنه، ږوند",
  "syn": ""
 },
 {
  "w": "احتراع",
  "def": "نوښت، پېداېښت",
  "syn": ""
 },
 {
  "w": "احترام",
  "def": "درناوے،درنښت، ارزه، سرلوينه، .رازن،  پريت ،  لوړاوے",
  "syn": ""
 },
 {
  "w": "احتساب",
  "def": "سپيناوے، رڼاوے، سپينے، جاج اغستنه",
  "syn": ""
 },
 {
  "w": "احتلام",
  "def": "خوب خړ، اوبخړ، اودس اوړېدنه",
  "syn": ""
 },
 {
  "w": "احتمال",
  "def": "کېدون، شونتيا، گمان، امکان، اټکل",
  "syn": ""
 },
 {
  "w": "احتياج",
  "def": "اړتيا، موتازى",
  "syn": ""
 },
 {
  "w": "احتياط",
  "def": "پام، پاملرنه، خبردارے، ځان ساتنه",
  "syn": ""
 },
 {
  "w": "احساس",
  "def": "ننگېرل، ننگېرنه، ولوله، ورښکه، پېز",
  "syn": ""
 },
 {
  "w": "احساس برتری",
  "def": "ارواغټی",
  "syn": ""
 },
 {
  "w": "احساساتی",
  "def": "ولوليز، د ولولونه ډک",
  "syn": ""
 },
 {
  "w": "احسان",
  "def": "ښېگړه، ښېگڼه، نيکى، پاسل، پاسلل، پاسلنه، لورېينه، سپاس، پاست، سونت، منت",
  "syn": ""
 },
 {
  "w": "احسان فراموش",
  "def": "نيکی هېرے، نيکی غاود، منتماتے",
  "syn": ""
 },
 {
  "w": "احسان مند",
  "def": "منندويه، سونتے",
  "syn": ""
 },
 {
  "w": "احسانمندى",
  "def": "پاسلنه، سونتيا",
  "syn": ""
 },
 {
  "w": "احسن القصاص",
  "def": "خوندوره کيسه، ښه کيسه",
  "syn": ""
 },
 {
  "w": "احصا",
  "def": "شمېرل، گڼل",
  "syn": ""
 },
 {
  "w": "احصائيه",
  "def": "شمېرنه، گڼنه",
  "syn": ""
 },
 {
  "w": "احضار",
  "def": "سوبونه، بلنه( دحاضر اړوند)",
  "syn": ""
 },
 {
  "w": "احمر",
  "def": "سور، تک سور",
  "syn": ""
 },
 {
  "w": "احمق",
  "def": "نا پوهه، بېړا، نادان، باډنگ، بودلے، .اگن، کودن، پوسن",
  "syn": ""
 },
 {
  "w": "احوال",
  "def": "اکروکر",
  "syn": ""
 },
 {
  "w": "احيا",
  "def": "بيا ژواکے، بيا ژوند، تاندونه",
  "syn": ""
 },
 {
  "w": "اخبار",
  "def": "خبرونه، ورځپاڼه، خبر پاڼه، ورځنے",
  "syn": ""
 },
 {
  "w": "اخبارنويس",
  "def": "خبريال، خبرکښے",
  "syn": ""
 },
 {
  "w": "اخبارنويسی",
  "def": "خبريالی، خبرکښی",
  "syn": ""
 },
 {
  "w": "اخباری نمائندہ",
  "def": "خبريال، خبريالے، رسنوال",
  "syn": ""
 },
 {
  "w": "اختتام",
  "def": "پايلنيوې، پای",
  "syn": ""
 },
 {
  "w": "اختتام تک",
  "def": "توړ، ترپايه ، تر اخره",
  "syn": ""
 },
 {
  "w": "اختتاميه",
  "def": "پايڅوړ، پايمخ",
  "syn": ""
 },
 {
  "w": "اختراع",
  "def": "نوې ايسنه، سپړنه، چارايستنه   ، دروغ، جوړونې",
  "syn": ""
 },
 {
  "w": "اختصار",
  "def": "لنډونه، نڅوړ،  لنډيز، لنډون",
  "syn": ""
 },
 {
  "w": "اختصارنويسی",
  "def": "لنډ کښنی، لنډ ليکل",
  "syn": ""
 },
 {
  "w": "اختصاص",
  "def": "ځانگړتياينه، ځانگړتيای",
  "syn": ""
 },
 {
  "w": "اختصاصی",
  "def": "ځانگړنے ، ځانله",
  "syn": ""
 },
 {
  "w": "اختصام",
  "def": "خړونج، دښمنی",
  "syn": ""
 },
 {
  "w": "اختلاج",
  "def": "درزه، لړزه، خوځه",
  "syn": ""
 },
 {
  "w": "اختلاج قلب",
  "def": "زړه درزه، د زړه دربه",
  "syn": ""
 },
 {
  "w": "اختلاط",
  "def": "گډوډ کونه، گډونه، اېمنول، يوځاے کونه،گېرونه",
  "syn": ""
 },
 {
  "w": "اختلاف",
  "def": "خړنج، بيلوالے، توپير، مړغندۍ، اريشت، اړوک، بډواله، اړوپيچواله",
  "syn": ""
 },
 {
  "w": "اختلال",
  "def": "گډوډے، اړے گړے،  اړگړ",
  "syn": ""
 },
 {
  "w": "اختناق",
  "def": "زندۍ، ساډوبی",
  "syn": ""
 },
 {
  "w": "اختناق الرحم",
  "def": "رنځوره ګڼۍ ، ناروغه ګڼۍ",
  "syn": ""
 },
 {
  "w": "اختناق اور",
  "def": "زندۍ ، خپی کوونکے، ساډوبونکے",
  "syn": ""
 },
 {
  "w": "اختيار",
  "def": "واک، خوښه، وسلاس",
  "syn": ""
 },
 {
  "w": "اختياط",
  "def": "پام، ځان ژغورل، ځان ساتنه",
  "syn": ""
 },
 {
  "w": "اخذ",
  "def": "اخځ، سرچينه، مورينځه",
  "syn": ""
 },
 {
  "w": "اخر",
  "def": "پاے، پايڅوړ، پتوړه",
  "syn": ""
 },
 {
  "w": "اخراج",
  "def": "اېستنه، وېستنه، څکانه، باسل، وېستل ، وتون، وتنه، واته",
  "syn": ""
 },
 {
  "w": "اخروٹ",
  "def": "اکوړ، ورغان، غوز، چغزۍ، گگرے، وزغه",
  "syn": ""
 },
 {
  "w": "اخرى",
  "def": "وروسترے، وروستے، پسينه  ، روستاړے، سريځ",
  "syn": ""
 },
 {
  "w": "اخص",
  "def": "ځانگړے، ځانله",
  "syn": ""
 },
 {
  "w": "اخطار",
  "def": "وريادونه، په غوږ وهنه",
  "syn": ""
 },
 {
  "w": "اخلاص",
  "def": "ښه نيت، روغ نيت، مروت، پت",
  "syn": ""
 },
 {
  "w": "اخلاق",
  "def": "ښه خويونه، سړيتوب",
  "syn": ""
 },
 {
  "w": "اخوان",
  "def": "ملگری، روڼه",
  "syn": ""
 },
 {
  "w": "اخوت",
  "def": "ورورولى، ورورگلوی",
  "syn": ""
 },
 {
  "w": "اخوت و مساوات",
  "def": "ورورولى او برابرى",
  "syn": ""
 },
 {
  "w": "اداره",
  "def": "څانگه، چلونځے",
  "syn": ""
 },
 {
  "w": "اداريه",
  "def": "سرليکنه، ستر خبر",
  "syn": ""
 },
 {
  "w": "اداس",
  "def": "ناخوښ، ناخورسند، دلگير، زهير، چرچاک، خواشنے، خپه، نژند، رنځه",
  "syn": ""
 },
 {
  "w": "اداسى",
  "def": "چرچاک، خواشينى، خپگان",
  "syn": ""
 },
 {
  "w": "اداکار",
  "def": "نندارغاړے، پېرگر",
  "syn": ""
 },
 {
  "w": "اداکارى",
  "def": "پېرگری، پېرونه وهل",
  "syn": ""
 },
 {
  "w": "ادب",
  "def": "اپال، درناوے، سرلوينه، ادب؛ ليکنه، څېړنه، پوهنه",
  "syn": ""
 },
 {
  "w": "ادبى تخليق",
  "def": "ادبى پنځونه، ادبى هستونه",
  "syn": ""
 },
 {
  "w": "ادبى زبان",
  "def": "ادبى ژبه، ادبژبه، ليکژبه",
  "syn": ""
 },
 {
  "w": "ادبى لهر",
  "def": "ادبى پهير، ادبی دور",
  "syn": ""
 },
 {
  "w": "ادبيات",
  "def": "ليکنې، څېړنې، ادبی پنگه",
  "syn": ""
 },
 {
  "w": "ادبی دور",
  "def": "ادبی پېر، ادبی دوره",
  "syn": ""
 },
 {
  "w": "ادبی رحجان",
  "def": "ادبی بهير، ادبی جريان",
  "syn": ""
 },
 {
  "w": "ادبی زبان",
  "def": "ادبی ژبه، ادبی ليک",
  "syn": ""
 },
 {
  "w": "ادبی عصر",
  "def": "ادبی  پېر، ادبی دوره",
  "syn": ""
 },
 {
  "w": "ادراک",
  "def": "نوم نښان، اته پته، درک، ځيرکاوے، پوهېدنه، بر څېره کونه",
  "syn": ""
 },
 {
  "w": "ادعا",
  "def": "غوښتنه، غوښت، سوال، ابره، يبره",
  "syn": ""
 },
 {
  "w": "ادغام",
  "def": "نغړدنه، زغمونه",
  "syn": ""
 },
 {
  "w": "ادميت",
  "def": "سړيتوب، د سړی ښه او نېک خويونه او کړنې",
  "syn": ""
 },
 {
  "w": "ادنى",
  "def": "بې ارزښته، سپک، ټيټ",
  "syn": ""
 },
 {
  "w": "ادهى رات",
  "def": "نيمه شپه، شومه دم",
  "syn": ""
 },
 {
  "w": "ادهيڑ عمر",
  "def": "منځمنگے، د رسيدلی عمر بنده",
  "syn": ""
 },
 {
  "w": "ادھورا",
  "def": "نيمگړے ، ناپورا",
  "syn": ""
 },
 {
  "w": "ادوار",
  "def": "دورونه، مهالونه",
  "syn": ""
 },
 {
  "w": "ادوم",
  "def": "پتون، ورون، ولے",
  "syn": ""
 },
 {
  "w": "ادويه",
  "def": "داروگان، درمل",
  "syn": ""
 },
 {
  "w": "اديب",
  "def": "ادبپوه، د ادب استاد",
  "syn": ""
 },
 {
  "w": "اڈہ",
  "def": "تمځے، ټيکاوځے",
  "syn": ""
 },
 {
  "w": "اذان",
  "def": "بانگ، غږ",
  "syn": ""
 },
 {
  "w": "اذعان",
  "def": "اېلے، تابېدار، مننونکے، اورېدونکے",
  "syn": ""
 },
 {
  "w": "اذن",
  "def": "خوښه، مننه",
  "syn": ""
 },
 {
  "w": "اذيت",
  "def": "غال، ځور، کړاو، نغند، تړان",
  "syn": ""
 },
 {
  "w": "اذيت ناک",
  "def": "غالندے ، ځوراند",
  "syn": ""
 },
 {
  "w": "ارادت",
  "def": "مريدى، گروهه",
  "syn": ""
 },
 {
  "w": "ارادتاّ",
  "def": "په نيت سره، په انده، په هنگ، په لوے لاس",
  "syn": ""
 },
 {
  "w": "اراده",
  "def": "هوډ، تکل، نيت، ويلاړ، هنگ",
  "syn": ""
 },
 {
  "w": "اراکين",
  "def": "غړی ، ممبران",
  "syn": ""
 },
 {
  "w": "ارام",
  "def": "دمه، ډډه لگونه، اښے، سوکه توب",
  "syn": ""
 },
 {
  "w": "ارام ده",
  "def": "هوسه، سا هيله",
  "syn": ""
 },
 {
  "w": "ارام طلب",
  "def": "سوکالے، ارام خوښه، لټ",
  "syn": ""
 },
 {
  "w": "ارپار",
  "def": "پورې را پورې، پورې وورې",
  "syn": ""
 },
 {
  "w": "ارتباط",
  "def": "اړيکه، تړاو",
  "syn": ""
 },
 {
  "w": "ارتباطى حالت",
  "def": "اړيکپېر (ګرامر)",
  "syn": ""
 },
 {
  "w": "ارتجاع",
  "def": "شا تگ، پرشاتگ",
  "syn": ""
 },
 {
  "w": "ارتجاع سياه",
  "def": "تورشاتگ، بربادی",
  "syn": ""
 },
 {
  "w": "ارتحال",
  "def": "بارول، يون، روانېدل",
  "syn": ""
 },
 {
  "w": "ارتعاش",
  "def": "رپېدنه، رپا",
  "syn": ""
 },
 {
  "w": "ارتفاع",
  "def": "اوچت والے، لوړه، لوړوالے، دنگوالے",
  "syn": ""
 },
 {
  "w": "ارتقاء",
  "def": "وده، غوړېدنه، غوړيدنگ، ختون، لوړتيا، پرمختيا، پوختابه",
  "syn": ""
 },
 {
  "w": "ارتکاز",
  "def": "منځول ، منځوے ، پيرانيه",
  "syn": ""
 },
 {
  "w": "ارتهوپيڈک",
  "def": "هډ درملے",
  "syn": ""
 },
 {
  "w": "ارجمند",
  "def": "ښاغلې، د لوړې پوړۍ خاوند",
  "syn": ""
 },
 {
  "w": "ارزانی",
  "def": "وېلنه، وېړياتوب، ارزانی",
  "syn": ""
 },
 {
  "w": "ارزو",
  "def": "هيله، اومېن، تلوسه",
  "syn": ""
 },
 {
  "w": "ارزومند",
  "def": "هيلمن، ارزومن، اږل، لېوال",
  "syn": ""
 },
 {
  "w": "ارسال",
  "def": "استول، لېږل",
  "syn": ""
 },
 {
  "w": "ارض شناس",
  "def": "خاور پوها ند، ځمکپوهاند",
  "syn": ""
 },
 {
  "w": "ارض شناسى",
  "def": "خاور پوهنه، ځمکپوهنه",
  "syn": ""
 },
 {
  "w": "ارقام",
  "def": "ليکل، کښل",
  "syn": ""
 },
 {
  "w": "ارکائی ازم",
  "def": "زوړواله، زوړپالنه، زوړساتنه",
  "syn": ""
 },
 {
  "w": "ارکائیسٹ",
  "def": "زوړوال، زوړپالن، زوړساتے",
  "syn": ""
 },
 {
  "w": "ارمان",
  "def": "تاتمل، خلېت، تلوسه، ارمان",
  "syn": ""
 },
 {
  "w": "ارمغان",
  "def": "سوغات، خونے، ډالۍ",
  "syn": ""
 },
 {
  "w": "اروی",
  "def": "پټاټه، کچالو، يو ډول سابه دی",
  "syn": ""
 },
 {
  "w": "ازاد",
  "def": "خمسور، خپلواک، وارسته",
  "syn": ""
 },
 {
  "w": "ازار دهنده",
  "def": "ځوراند، ازاری",
  "syn": ""
 },
 {
  "w": "ازدواجى",
  "def": "ودنے ، د واده اړوند",
  "syn": ""
 },
 {
  "w": "ازرده",
  "def": "غمژن، دلگير، غمگين، زهير",
  "syn": ""
 },
 {
  "w": "ازل",
  "def": "تل، مدام،  تل تر تله",
  "syn": ""
 },
 {
  "w": "ازمائش",
  "def": "ازمېښت، ازماينه، ازمېيل",
  "syn": ""
 },
 {
  "w": "ازيں",
  "def": "له همدوۍ، له دوۍ سره",
  "syn": ""
 },
 {
  "w": "ازيں سبب",
  "def": "له دې امله، له دې کبله، له دې توسنه، له دې سوبه",
  "syn": ""
 },
 {
  "w": "اس ضمن ميں",
  "def": "په دې لړ کې",
  "syn": ""
 },
 {
  "w": "اساس",
  "def": "بلخه، تاداو، آره، بنسټ، جدر، وېخ، بېخ، بنچک",
  "syn": ""
 },
 {
  "w": "اساطير",
  "def": "لرغونه کيسې",
  "syn": ""
 },
 {
  "w": "اسپتال",
  "def": "روغتون، د رنځورځے",
  "syn": ""
 },
 {
  "w": "استاد",
  "def": "اودرېدل، پاڅېدل، نېغېدل، ولاړ؛ ښونے، ښياند، استاد",
  "syn": ""
 },
 {
  "w": "استبداد",
  "def": "تېرے، ځور",
  "syn": ""
 },
 {
  "w": "استثمار",
  "def": "لوټمار، زبېښناک، زبېښنه",
  "syn": ""
 },
 {
  "w": "استثناء",
  "def": "بيدوی، پرته والے",
  "syn": ""
 },
 {
  "w": "استثنائی",
  "def": "پرته، ځنې",
  "syn": ""
 },
 {
  "w": "استحصال",
  "def": "تروړنه، لاس تاوونه، ځبېښنه، ځبېښل",
  "syn": ""
 },
 {
  "w": "استحصالی",
  "def": "ځبېښناک ، تروړونکے",
  "syn": ""
 },
 {
  "w": "استحضار",
  "def": "سوبونه، بلنه",
  "syn": ""
 },
 {
  "w": "استحقاق",
  "def": "رښته، د رښتې اړوند",
  "syn": ""
 },
 {
  "w": "استحقاقى",
  "def": "رښتيز، د رښتې اړوند",
  "syn": ""
 },
 {
  "w": "استحکام",
  "def": "ټينگاو، ټينگښت، پوختون",
  "syn": ""
 },
 {
  "w": "استخاره",
  "def": "خېر غوښتنه، دروېزه گری",
  "syn": ""
 },
 {
  "w": "استخفاف",
  "def": "کم گڼل، سپک گڼل، سپکاوے",
  "syn": ""
 },
 {
  "w": "استخلاص",
  "def": "پيلمه، ځان ژغورنه",
  "syn": ""
 },
 {
  "w": "استخوان",
  "def": "هډ، هډوکی",
  "syn": ""
 },
 {
  "w": "استخوان فروشى",
  "def": "زوزاد پلورنه، د مشرانو په نوم ځان ساتنه",
  "syn": ""
 },
 {
  "w": "استدعا",
  "def": "غوښتنه، سوال کونه",
  "syn": ""
 },
 {
  "w": "استدلال",
  "def": "گلکه، دليل",
  "syn": ""
 },
 {
  "w": "استرا",
  "def": "پج، د نايانوچاړه",
  "syn": ""
 },
 {
  "w": "استراحت",
  "def": "سا اغستنه، دمه کونه، ارام، خپېغز، ډډه لگونه،سوکه توب، سا هيله، اښے",
  "syn": ""
 },
 {
  "w": "استسقا",
  "def": "سانگار، توسخورے",
  "syn": ""
 },
 {
  "w": "استسقاء",
  "def": "تاغارک، د تندې ناروغی",
  "syn": ""
 },
 {
  "w": "استصواب",
  "def": "امرل، ټاکنه",
  "syn": ""
 },
 {
  "w": "استطاعت",
  "def": "وس، وسمنی، توان",
  "syn": ""
 },
 {
  "w": "استعاره",
  "def": "غوښتنه، سوالی، پور، نغوته",
  "syn": ""
 },
 {
  "w": "استعانت",
  "def": "کومک غوښتل، مرسته غوښتل",
  "syn": ""
 },
 {
  "w": "استعجال",
  "def": "بيړه، تلوار، توندی",
  "syn": ""
 },
 {
  "w": "استعداد",
  "def": "وړتيا، توان، وس",
  "syn": ""
 },
 {
  "w": "استعفى",
  "def": "لاس اغستنه، کار پرېښے",
  "syn": ""
 },
 {
  "w": "استعمار",
  "def": "ښکېلاک ، زورگيری",
  "syn": ""
 },
 {
  "w": "استعمال",
  "def": "گښت، کارول، کارونه",
  "syn": ""
 },
 {
  "w": "استغاثه",
  "def": "مدد غوښتنه، غاو، نالښت",
  "syn": ""
 },
 {
  "w": "استغجاب",
  "def": "هېښنده، اريانوونکے",
  "syn": ""
 },
 {
  "w": "استغراق",
  "def": "بوخت، لگيا",
  "syn": ""
 },
 {
  "w": "استغنا",
  "def": "بې پروای، نه پاملرنه، نه لېوالتيا",
  "syn": ""
 },
 {
  "w": "استفاده",
  "def": "گټه اغستنه، ښېگڼه، موټ",
  "syn": ""
 },
 {
  "w": "استفراع",
  "def": "الټۍ، باکۍ، زړه سوه",
  "syn": ""
 },
 {
  "w": "استفراق",
  "def": "گرځون، د گرځولو اړوند",
  "syn": ""
 },
 {
  "w": "استفسار",
  "def": "پښتنه، تپوس، سوال",
  "syn": ""
 },
 {
  "w": "استفهام",
  "def": "سواليه نښه، ځان پوهول، پښتنښه",
  "syn": ""
 },
 {
  "w": "استقامت",
  "def": "ټينگوالے، ټينگار، دړون، څوار",
  "syn": ""
 },
 {
  "w": "استقرا",
  "def": "لټون، څېړنه",
  "syn": ""
 },
 {
  "w": "استقرار",
  "def": "ټيکاوول، ټيکاو، ټينگ",
  "syn": ""
 },
 {
  "w": "استقلال",
  "def": "آزادی، خپلواکی",
  "syn": ""
 },
 {
  "w": "استکار",
  "def": "هنر مند، کسب گر",
  "syn": ""
 },
 {
  "w": "استکارى",
  "def": "هنر مندى، کسب گرى",
  "syn": ""
 },
 {
  "w": "استماع",
  "def": "اورېدنه، غوږنيونه",
  "syn": ""
 },
 {
  "w": "استمداد",
  "def": "کمک، ملا تړ",
  "syn": ""
 },
 {
  "w": "استمرار",
  "def": "تلوالی، همېشتوب",
  "syn": ""
 },
 {
  "w": "استنجاء",
  "def": "پټولن، پټ وينځے، پټ مينځے، اود س، وينځن",
  "syn": ""
 },
 {
  "w": "استهزا",
  "def": "ملنډه، ټوکې، پشاړې",
  "syn": ""
 },
 {
  "w": "استوار",
  "def": "ټينگ، کلک، ټيکاو",
  "syn": ""
 },
 {
  "w": "استيصال",
  "def": "ملاوېدل، نښتل، لگېدل",
  "syn": ""
 },
 {
  "w": "اسٹيڈيم",
  "def": "لوبځے، لوبغالے",
  "syn": ""
 },
 {
  "w": "اسٹيشنری",
  "def": "ليک اوزار، ليک کالی، ليکتوکی",
  "syn": ""
 },
 {
  "w": "اسرا",
  "def": "هيله، تمه، اسره",
  "syn": ""
 },
 {
  "w": "اسرار",
  "def": "رازونه، راز ساتنه، پټ رازونه، خوله",
  "syn": ""
 },
 {
  "w": "اسراف",
  "def": "شنده، ډېر لگښت",
  "syn": ""
 },
 {
  "w": "اسرنو",
  "def": "بيا د سره ، د نوی سره",
  "syn": ""
 },
 {
  "w": "اسفنج",
  "def": "د اوبو جاله ، د ابوځاله ، اوبځاله؛ گگ، پسته ، اوبځاله",
  "syn": ""
 },
 {
  "w": "اسقاط حمل",
  "def": "زيان، توخس",
  "syn": ""
 },
 {
  "w": "اسلحه",
  "def": "وسله، درسته",
  "syn": ""
 },
 {
  "w": "اسلحه انسپکٹر",
  "def": "وسله څارے",
  "syn": ""
 },
 {
  "w": "اسلحه خانہ",
  "def": "جوبه خونه، کوت، سلاکوټ، وسله خانه",
  "syn": ""
 },
 {
  "w": "اسلوب",
  "def": "ډول، دود، روده ، لار",
  "syn": ""
 },
 {
  "w": "اسم جمع",
  "def": "غونډ نوم (گرامر)",
  "syn": ""
 },
 {
  "w": "اسم ذات",
  "def": "پژنوم",
  "syn": ""
 },
 {
  "w": "اسم عام",
  "def": "ټولنوم",
  "syn": ""
 },
 {
  "w": "اسم عدد",
  "def": "شمېر نوم",
  "syn": ""
 },
 {
  "w": "اسماں و زميں",
  "def": "هسک و زمکه، زمکه اسمان",
  "syn": ""
 },
 {
  "w": "اسمانى بجلى",
  "def": "تندر، تنا، تڼا، تالنده، ټکه",
  "syn": ""
 },
 {
  "w": "اسمبيلى",
  "def": "جرگه، لويه جرگه ، مشرانو جرگه",
  "syn": ""
 },
 {
  "w": "اسناد",
  "def": "باور پاڼې، سندونه",
  "syn": ""
 },
 {
  "w": "اسهال",
  "def": "دستونه، رمے، نس بهے، ريخ، څپاړه، سدکاو ، چړنتوب",
  "syn": ""
 },
 {
  "w": "اسود",
  "def": "ډېرتور، تک تور",
  "syn": ""
 },
 {
  "w": "اسودگى",
  "def": "بې غمى، ښادمندى، خوشالى، خوب خندا",
  "syn": ""
 },
 {
  "w": "اسوده حال",
  "def": "تونډه، شتمن، موړ، ورينے، سوکاله، هوسا، خوړنده",
  "syn": ""
 },
 {
  "w": "اسير",
  "def": "لاسگير، بندی، زندانی",
  "syn": ""
 },
 {
  "w": "اسيرى",
  "def": "بندے، اړانده",
  "syn": ""
 },
 {
  "w": "اشاره",
  "def": "ژست، نغوته، اشاره",
  "syn": ""
 },
 {
  "w": "اشاعت",
  "def": "خپرونه، چاپ کونه",
  "syn": ""
 },
 {
  "w": "اشباه",
  "def": "اړنگ، شک",
  "syn": ""
 },
 {
  "w": "اشتبائى",
  "def": "اړنگمن، تکڼے، شکمن",
  "syn": ""
 },
 {
  "w": "اشتراک کننده",
  "def": "برخه وال،گډونوال",
  "syn": ""
 },
 {
  "w": "اشتراکيت",
  "def": "ټولنوال، ټولنواک",
  "syn": ""
 },
 {
  "w": "اشتغال",
  "def": "بوخت، لگيا، بنديوان",
  "syn": ""
 },
 {
  "w": "اشتمال",
  "def": "گډونه، راغونډونه",
  "syn": ""
 },
 {
  "w": "اشتها",
  "def": "لوږه، خورمن",
  "syn": ""
 },
 {
  "w": "اشتها اور",
  "def": "لوږن، لوهن",
  "syn": ""
 },
 {
  "w": "اشتهار",
  "def": "څرگندونه، خپرونه، اوڅارونه",
  "syn": ""
 },
 {
  "w": "اشتياق",
  "def": "ځله، ارزو، غوښتنه، لېوالتيا، کاز",
  "syn": ""
 },
 {
  "w": "اشخاص",
  "def": "سړی، وگړی",
  "syn": ""
 },
 {
  "w": "اشرار",
  "def": "اورپکے، ورانکارے، اشوراندے، .بلاپېرے، شری",
  "syn": ""
 },
 {
  "w": "اشرافيہ",
  "def": "خانتوره، سپين روبی، لوړبامه خلک",
  "syn": ""
 },
 {
  "w": "اشراق",
  "def": "څاښت، ورخيمځه، کچه غرمه",
  "syn": ""
 },
 {
  "w": "اشرف",
  "def": "نېک، ښه سړے",
  "syn": ""
 },
 {
  "w": "اشعار",
  "def": "بدلې، سندرې، پاړکی",
  "syn": ""
 },
 {
  "w": "اشغال",
  "def": "کارونه، بوختياوې",
  "syn": ""
 },
 {
  "w": "اشک آور",
  "def": "اوښلن، اوښکې بهونکے",
  "syn": ""
 },
 {
  "w": "اشک آور گيس",
  "def": "اوښلن لوگے، اوښلن گاز",
  "syn": ""
 },
 {
  "w": "اشک ماتم",
  "def": "وير اوښکې، د غم اوښکې، ماتمی اوښکې",
  "syn": ""
 },
 {
  "w": "اشکا ل",
  "def": "څېرې، گونې، بڼې",
  "syn": ""
 },
 {
  "w": "اشکار",
  "def": "ښکاره، څرګند، په ډاگه، سپيڅ",
  "syn": ""
 },
 {
  "w": "اشکارا",
  "def": "رابرسېره، ښکاره، څرگند، زغرد، ډاگيز",
  "syn": ""
 },
 {
  "w": "اشوب",
  "def": "انگل، پېلات",
  "syn": ""
 },
 {
  "w": "اشوب چشم",
  "def": "سترگخوږ، سترگ رنځ",
  "syn": ""
 },
 {
  "w": "اشياء",
  "def": "څېزونه، شيونه، توکی",
  "syn": ""
 },
 {
  "w": "اصالت",
  "def": "سوچه والے، نږه والے",
  "syn": ""
 },
 {
  "w": "اصالتأ",
  "def": "په ځانی توگه، په خپلو لاسو",
  "syn": ""
 },
 {
  "w": "اصحا ب کهف",
  "def": "غارنوال، دغار خاوندان",
  "syn": ""
 },
 {
  "w": "اصحاب",
  "def": "ملگرى، ياران، ملونه",
  "syn": ""
 },
 {
  "w": "اصحاب فيل",
  "def": "هتيانو ال، د ابرهه لښکر",
  "syn": ""
 },
 {
  "w": "اصرار",
  "def": "ټينگار، ټينگوالے",
  "syn": ""
 },
 {
  "w": "اصراف",
  "def": "خرڅ، لگښت، لگاو ، شنده، بدخرڅی",
  "syn": ""
 },
 {
  "w": "اصطبل",
  "def": "اسځے، اسغوجل، اسخونه",
  "syn": ""
 },
 {
  "w": "اصطلاح",
  "def": "نومونه، ترم",
  "syn": ""
 },
 {
  "w": "اصطلاحات",
  "def": "نومونې، ترمونه",
  "syn": ""
 },
 {
  "w": "اصل",
  "def": "نوغے، جرړه، جړه، بېخ، اره، نسب، بنچک ، مندسه، نژاد",
  "syn": ""
 },
 {
  "w": "اصل قيمت",
  "def": "مول ، کره بيه",
  "syn": ""
 },
 {
  "w": "اصل و نسل",
  "def": "بېخ و بنسټت، زوزاد، نوغ و ناغ",
  "syn": ""
 },
 {
  "w": "اصلاح",
  "def": "سمون، سمونه، روغه جوړه، ښپورنه، .رغنده، رغے",
  "syn": ""
 },
 {
  "w": "اصلاح آب",
  "def": "اوبسمون، د اوبو ښپورنه، د اوبو سم سمبالښت",
  "syn": ""
 },
 {
  "w": "اصلاح پسند",
  "def": "سمونوال، ښپورنے",
  "syn": ""
 },
 {
  "w": "اصلاح شده",
  "def": "سمکړ شوے",
  "syn": ""
 },
 {
  "w": "اصلاحات",
  "def": "سمونپالنه، ښپورنه، سمونتيا، ښپورنې",
  "syn": ""
 },
 {
  "w": "اصلاحى",
  "def": "رغنددوے",
  "syn": ""
 },
 {
  "w": "اصلآ",
  "def": "هرگز، هېڅکله",
  "syn": ""
 },
 {
  "w": "اصلى اور نقلى",
  "def": "آر و آړ",
  "syn": ""
 },
 {
  "w": "اصليت",
  "def": "سوچه توب، رښتينتوب",
  "syn": ""
 },
 {
  "w": "اصلی",
  "def": "نږه، سوچه",
  "syn": ""
 },
 {
  "w": "اصلی باشنده",
  "def": "بومی، ځای استوگن",
  "syn": ""
 },
 {
  "w": "اصلی جمله",
  "def": "آره غونډله (پښويه)",
  "syn": ""
 },
 {
  "w": "اصلی حالت",
  "def": "آر پېر(پښويه)؛ آرپېر (ګرامر) direct case",
  "syn": ""
 },
 {
  "w": "اصلی فعل",
  "def": "آر کړ(پښويه)؛ آرکړ(پښويه)",
  "syn": ""
 },
 {
  "w": "اصنام",
  "def": "بوتان، څېرې",
  "syn": ""
 },
 {
  "w": "اصوات",
  "def": "اوازونه، غږونه",
  "syn": ""
 },
 {
  "w": "اصول",
  "def": "نورمال، تاد، ښادونه",
  "syn": ""
 },
 {
  "w": "اضافه",
  "def": "زياتون، زياتوب، زيات والے،ډېروالے، سېواوالے",
  "syn": ""
 },
 {
  "w": "اضافى",
  "def": "بدوے، زياتى، سېوا، پالتو، زيات، ډېر، پرخے",
  "syn": ""
 },
 {
  "w": "اضداد",
  "def": "بډ، اړپېچن",
  "syn": ""
 },
 {
  "w": "اضطراب",
  "def": "بې کراری، بې ارامی، ناټکی، .تراره، ترهورتيا، الوے",
  "syn": ""
 },
 {
  "w": "اضطرار",
  "def": "اوترے، ترېدل",
  "syn": ""
 },
 {
  "w": "اضطرارى",
  "def": "اوتر، ترنده",
  "syn": ""
 },
 {
  "w": "اضطرافى حالت",
  "def": "بېړنے اکر، بېړندرے ، تراور",
  "syn": ""
 },
 {
  "w": "اضل",
  "def": "وروکلارے،گمراه، اړ",
  "syn": ""
 },
 {
  "w": "اضلاع",
  "def": "اولسوالۍ، سيمې",
  "syn": ""
 },
 {
  "w": "اضمحلال",
  "def": "نا راستى، مړاوېتوب، نا توانى",
  "syn": ""
 },
 {
  "w": "اطاعت",
  "def": "غاړه اېښونه، تن ورکونه، ځانسپارنه، مننه، غاړه اېښودنه",
  "syn": ""
 },
 {
  "w": "اطبا",
  "def": "داکتران، رنځپوهان، درملگران",
  "syn": ""
 },
 {
  "w": "اطراف",
  "def": "اړخونه، سيمې، خواگانې",
  "syn": ""
 },
 {
  "w": "اطفا ل",
  "def": "ماشومان، بچى، کوچنيان",
  "syn": ""
 },
 {
  "w": "اطفال خانه",
  "def": "تېخورتون، روتون",
  "syn": ""
 },
 {
  "w": "اطفال گاه",
  "def": "روتون، تيخورتون",
  "syn": ""
 },
 {
  "w": "اطفائيہ",
  "def": "اور وژنه، اورمړه کونه fire fighting",
  "syn": ""
 },
 {
  "w": "اطلا عات",
  "def": "خبرونې، خپرونې، رسونې",
  "syn": ""
 },
 {
  "w": "اطلاع",
  "def": "خبردارے، خبرتيا، خبرانه",
  "syn": ""
 },
 {
  "w": "اطلاع نامه",
  "def": "خبر نامه، خبرونه",
  "syn": ""
 },
 {
  "w": "اطلاق",
  "def": "اړيکن، اړيکمن",
  "syn": ""
 },
 {
  "w": "اطلال",
  "def": "اوبه، پرخه، ښورمک",
  "syn": ""
 },
 {
  "w": "اطلس",
  "def": "ريښم، پوست او مهين ټوکر(کپړا)",
  "syn": ""
 },
 {
  "w": "اطلسى",
  "def": "ريښمين، پوست او مهين",
  "syn": ""
 },
 {
  "w": "اطمينان",
  "def": "اسونۍ، پوراينه، دلاسه، ډاډ، ټپاټ",
  "syn": ""
 },
 {
  "w": "اطهر",
  "def": "پاک، سپېځلے ، ډير پاک ، ډير سپېځلے",
  "syn": ""
 },
 {
  "w": "اطوار",
  "def": "لوښې، خويونه ، کړه وړه",
  "syn": ""
 },
 {
  "w": "اظلم",
  "def": "تېرېکوونکے، ناورين",
  "syn": ""
 },
 {
  "w": "اظهار",
  "def": "څرگندونه، بر څېره کونه، ښکاره کونه",
  "syn": ""
 },
 {
  "w": "اظهر",
  "def": "ښه ښکاره، په ډاگه ، روښانه",
  "syn": ""
 },
 {
  "w": "اظهر من الشمس",
  "def": "ښکاره، روښانه، ځلنده",
  "syn": ""
 },
 {
  "w": "اعاده",
  "def": "بيا کړنه، راستنول",
  "syn": ""
 },
 {
  "w": "اعانت",
  "def": "مرسته، کمک، ملگرتيا، مدد",
  "syn": ""
 },
 {
  "w": "اعتبار",
  "def": "باور، ويسا، اتبار، څله",
  "syn": ""
 },
 {
  "w": "اعتبارى",
  "def": "باورى، اتبارى، زغومند",
  "syn": ""
 },
 {
  "w": "اعتدال",
  "def": "منځومانه، منځکوره، ميانه روے",
  "syn": ""
 },
 {
  "w": "اعتدال پسند",
  "def": "منځدريځے، منځلارے، تړمے",
  "syn": ""
 },
 {
  "w": "اعتراض",
  "def": "گوته نيونه، گوتنيوے، ايراد",
  "syn": ""
 },
 {
  "w": "اعتراف",
  "def": "دادښت، منښت، ږغرتيا، منټه",
  "syn": ""
 },
 {
  "w": "اعتزار",
  "def": "بښنه، غوښتنه",
  "syn": ""
 },
 {
  "w": "اعتقاد",
  "def": "باور لرنه، گروهه",
  "syn": ""
 },
 {
  "w": "اعتقادى",
  "def": "گروهيز، د گروهې اړوند",
  "syn": ""
 },
 {
  "w": "اعتکاف",
  "def": "گوښه کېدل، بېلگلوته، انزا",
  "syn": ""
 },
 {
  "w": "اعتماد",
  "def": "ډاډ، باور، اتبار، څله، ويسا",
  "syn": ""
 },
 {
  "w": "اعتنا",
  "def": "پام، توجه",
  "syn": ""
 },
 {
  "w": "اعجاز",
  "def": "ټوپه، ټوپې",
  "syn": ""
 },
 {
  "w": "اعداد",
  "def": "شمېرنه، گڼنه",
  "syn": ""
 },
 {
  "w": "اعداد و شمار",
  "def": "شمېرے او گڼے",
  "syn": ""
 },
 {
  "w": "اعدام",
  "def": "مرگ سزا، غرغره کول، پانسی کول، زندۍ",
  "syn": ""
 },
 {
  "w": "اعراب",
  "def": "نوښان، زور، زېر، پېښ، خوځاوے",
  "syn": ""
 },
 {
  "w": "اعراض",
  "def": "بې روخی، بې مخی، مخ اړونه، شا کونه",
  "syn": ""
 },
 {
  "w": "اعراف",
  "def": "اوچت ځاے، چرگ چارخولک، کرکره",
  "syn": ""
 },
 {
  "w": "اعزاز",
  "def": "درنښت، درناوے، لوړاوے، نمانځنه",
  "syn": ""
 },
 {
  "w": "اعزازى لقب",
  "def": "درناو نوم، ستاينوم",
  "syn": ""
 },
 {
  "w": "اعزازی ممبر",
  "def": "وياړن غړے",
  "syn": ""
 },
 {
  "w": "اعشاريه",
  "def": "د کچ مېچ پېمانې، ټکے(۰)",
  "syn": ""
 },
 {
  "w": "اعصاب",
  "def": "پله،پلې، وړبه، وژه، پټې",
  "syn": ""
 },
 {
  "w": "اعصابى تناؤ",
  "def": "وژنتيا، وړبنے",
  "syn": ""
 },
 {
  "w": "اعصابی",
  "def": "وژن، وړبيز",
  "syn": ""
 },
 {
  "w": "اعصابی درد",
  "def": "وژخوږ، وژخوږے",
  "syn": ""
 },
 {
  "w": "اعضاء",
  "def": "اندامونه، څوړنگ",
  "syn": ""
 },
 {
  "w": "اعضاء تنفس",
  "def": "ساييز غړى",
  "syn": ""
 },
 {
  "w": "اعطا",
  "def": "بښنه، بښانده",
  "syn": ""
 },
 {
  "w": "اعظم",
  "def": "ډير لوے، ستر",
  "syn": ""
 },
 {
  "w": "اعلام",
  "def": "بېرغونه، نوښانونه، جنډې",
  "syn": ""
 },
 {
  "w": "اعلاميه",
  "def": "زوټه، نچوړ ليک",
  "syn": ""
 },
 {
  "w": "اعلان",
  "def": "نغاره، څرگندونه انگروزه، ډنډوره، انگه، سلم",
  "syn": ""
 },
 {
  "w": "اعلانيہ",
  "def": "په ډاگه، ښکاره، څرگند",
  "syn": ""
 },
 {
  "w": "اعلی خوراک",
  "def": "شولان، شاهی خواړه",
  "syn": ""
 },
 {
  "w": "اعلی مقام",
  "def": "لوړاوے، ستر دريځ",
  "syn": ""
 },
 {
  "w": "اعمال",
  "def": "کړه، چارې، کارونه",
  "syn": ""
 },
 {
  "w": "اعمال نامه",
  "def": "چارپاڼه، کړ پاڼه",
  "syn": ""
 },
 {
  "w": "اعمى",
  "def": "ړوند، بې لينه",
  "syn": ""
 },
 {
  "w": "اعوان",
  "def": "مرستندويان، ملگری",
  "syn": ""
 },
 {
  "w": "اعيان",
  "def": "مشران، سپين گيرى، بزرگان",
  "syn": ""
 },
 {
  "w": "اغار",
  "def": "چڼۍ، پانه(د لوهار، ترکاڼ د کارکالے)",
  "syn": ""
 },
 {
  "w": "اغاره",
  "def": "کونډه، رينه (د څپلو گنډلو)",
  "syn": ""
 },
 {
  "w": "اغر",
  "def": "کنده ( د سېلابى اوبو د تېرېدو لار)",
  "syn": ""
 },
 {
  "w": "اغراض",
  "def": "اړتياگا نې، کړمې",
  "syn": ""
 },
 {
  "w": "اغراق",
  "def": "ډوبونه، ډو زې ويشتنه",
  "syn": ""
 },
 {
  "w": "اغلاط",
  "def": "تېروتنې، ناسمې",
  "syn": ""
 },
 {
  "w": "اغلام",
  "def": "بچه با زی، هلک څوبی، ژڼڅوبی",
  "syn": ""
 },
 {
  "w": "اغلامى",
  "def": "هلکانے، بچه بازے، هلکڅوبے، ژڼڅوبے",
  "syn": ""
 },
 {
  "w": "اغلف",
  "def": "دوه ژبے، هرغاړيز",
  "syn": ""
 },
 {
  "w": "اغما",
  "def": "بې خودى، بې سدی، ناهښی",
  "syn": ""
 },
 {
  "w": "اغماض",
  "def": "سترگې پټونه، ځان ناگاره کونه",
  "syn": ""
 },
 {
  "w": "اغنيا",
  "def": "شتمن، بډايان، مالدار، دولتمند",
  "syn": ""
 },
 {
  "w": "اغوا",
  "def": "تښتونه، پټونه، تروښل، تروښنه",
  "syn": ""
 },
 {
  "w": "اغياث",
  "def": "امداد، مرسته، ملاتړ-د ملاتړ دپاره غږ ورکول",
  "syn": ""
 },
 {
  "w": "اغيار",
  "def": "پردے، بېگانه، غېر",
  "syn": ""
 },
 {
  "w": "افاده",
  "def": "ښېگڼه، گټه، ښمر",
  "syn": ""
 },
 {
  "w": "افاديت",
  "def": "ښېگڼې، گټې",
  "syn": ""
 },
 {
  "w": "افاقه",
  "def": "ښېگړه، د رنځ نه ښه کېدنه،",
  "syn": ""
 },
 {
  "w": "افتاب",
  "def": "نمر، لمر،مېر",
  "syn": ""
 },
 {
  "w": "افتاب پرست",
  "def": "لمر پښتے، زرتشتے",
  "syn": ""
 },
 {
  "w": "افتاب پرستى",
  "def": "لمر پښتی،  زتتشتواله ، د لمر غورځه کول",
  "syn": ""
 },
 {
  "w": "افتاب رخ",
  "def": "لمر څرکے، پيتاوے ، سور مخے ، گلالے",
  "syn": ""
 },
 {
  "w": "افتاب رو",
  "def": "لمر مخے، ملالے، ښايسته",
  "syn": ""
 },
 {
  "w": "افتابى",
  "def": "لمريز، نمريز",
  "syn": ""
 },
 {
  "w": "افتتاح",
  "def": "پرانسته، گوتې پورې کونه",
  "syn": ""
 },
 {
  "w": "افتتاحى",
  "def": "وړمبنې، اولنې",
  "syn": ""
 },
 {
  "w": "افتتاحى کلمات",
  "def": "پرانستونکې وېنا، وړومبۍ خبرې",
  "syn": ""
 },
 {
  "w": "افتتاحی تقريب",
  "def": "پېلنيزه غونډه",
  "syn": ""
 },
 {
  "w": "افتحار",
  "def": "تنشا، وياړ",
  "syn": ""
 },
 {
  "w": "افتحار آميز",
  "def": "وياړلے، وياړمن",
  "syn": ""
 },
 {
  "w": "افترا",
  "def": "تور، تومت، پور",
  "syn": ""
 },
 {
  "w": "افتراق",
  "def": "بېلتون، جدای، بيلون، بېلگلوت",
  "syn": ""
 },
 {
  "w": "افراتفرى",
  "def": "غوېمنډ، انډوخر،شور زوږ، تتخړی،  شورغوبل، اړدوړ، گډوډے",
  "syn": ""
 },
 {
  "w": "افراد",
  "def": "وگړى، سړی، خلک",
  "syn": ""
 },
 {
  "w": "افراط",
  "def": "ډېر، ډېرښت، ډېروالے،زيات، زياتوالے،  بسيارتوب، پريمانی",
  "syn": ""
 },
 {
  "w": "افراط زر",
  "def": "پولی پړسوپ، پولی تورم، زرپرېمانی، زرډېرښت",
  "syn": ""
 },
 {
  "w": "افرين",
  "def": "شاباس، وا وا، اپرين",
  "syn": ""
 },
 {
  "w": "افزائش",
  "def": "ډېروالے، زياتوالے",
  "syn": ""
 },
 {
  "w": "افزائش نسل",
  "def": "نسل گيری، نسل ډېرونه، پښت خورونه",
  "syn": ""
 },
 {
  "w": "افزون",
  "def": "زيات، ډير، پرېمانه",
  "syn": ""
 },
 {
  "w": "افسانه",
  "def": "لنډه کيسه، خيالی کيسه",
  "syn": ""
 },
 {
  "w": "افسانہ نگار",
  "def": "کيسه کښے، کيسه کښاند،کيسه ليکے",
  "syn": ""
 },
 {
  "w": "افسانوى",
  "def": "اندى، خيالى،  نارښتونې",
  "syn": ""
 },
 {
  "w": "افسر",
  "def": "چار واک، کارمند",
  "syn": ""
 },
 {
  "w": "افسرده",
  "def": "ټوغ، راغونج، کړوپ، غمځپلے، ترتاب",
  "syn": ""
 },
 {
  "w": "افسرشاهانہ",
  "def": "ميرزايوال، چارواکيوال",
  "syn": ""
 },
 {
  "w": "افسرشاهى",
  "def": "ميرزايواله، چارواکيواله",
  "syn": ""
 },
 {
  "w": "افسرى",
  "def": "چارواکی ، چارې سمبالونکے",
  "syn": ""
 },
 {
  "w": "افسوس",
  "def": "ټاب، خپگان، ترتاب، ويار، دردا، زار، اوسېلی",
  "syn": ""
 },
 {
  "w": "افسوں گر",
  "def": "دم گر، جادوگر",
  "syn": ""
 },
 {
  "w": "افسون",
  "def": "انجکه، سوړ اسوېلے، سړه سا، اسوېلے؛ اوده، دم ، پاږه",
  "syn": ""
 },
 {
  "w": "افشاں",
  "def": "رسوا، اشوا، لوڅ، لغړ، بربنډ، څرگند، سامړه",
  "syn": ""
 },
 {
  "w": "افشاں گر",
  "def": "اشواگر، رسوا گر",
  "syn": ""
 },
 {
  "w": "افضل",
  "def": "لوړ، غوره",
  "syn": ""
 },
 {
  "w": "افطار پارٹی",
  "def": "روژه ماتې غونډه",
  "syn": ""
 },
 {
  "w": "افطاری",
  "def": "روژه ماتې ، د روژې ماتولو وخت",
  "syn": ""
 }
];
